<HTML>

<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<TITLE>Biografia del Dr. Luis Gomez de la Vega</TITLE>
<link rel="stylesheet" type="text/css" href="../estilo.css">
</HEAD>



<BODY>

<div id="cuerpo" style="width:570px;">

<CENTER>
<img src="lgv123.gif" width="247" height="45"></FONT></B><BR>
</CENTER>

<CENTER><TABLE CELLSPACING=0 BORDER=0 WIDTH=555>
<TR><TD VALIGN="TOP">
<FONT FACE="Tahoma" SIZE=5 COLOR="#0000ff">
</FONT><FONT FACE="Tahoma"><p>
<div class=nota3 align=right style="font-size:-1">Sobre el Dr. Luis Gómez de la Vega, puedes leer<br>también la <a href="semblanza.html">
Semblanza</a> que escribió Gloria Martínez</div>

        <P ALIGN="JUSTIFY"> Este caraque&ntilde;o, de nombre <I>Luis Alberto G&oacute;mez 
          de la Vega Henao</I>, nacido en la esquina de <B>Caja de Agua</B>, (en 
          una vivienda que forma parte actualmente de los terrenos de la sede 
          del Ministerio de Educaci&oacute;n), Parroquia de la Pastora, el <B>22 
          de Junio de 1927</B>, desde los diez a&ntilde;os de edad (<B>1937</B>) 
          estuvo condicionado a tomar <IMG SRC="acordeon.jpg" WIDTH=214 HEIGHT=169 ALIGN=RIGHT

     title="Dr. Gomez de la Vega con su acorde&oacute;n en 1997" hspace=5> decisiones propias 
          dado que sus padres vivieron una situaci&oacute;n econ&oacute;mica dif&iacute;cil, 
          que se agrav&oacute; con la muerte de su padre; situaci&oacute;n que 
          lo oblig&oacute; a viajar a Colombia, donde viv&iacute;an familiares 
          de la madre, cuando ten&iacute;a 11 a&ntilde;os (<B>1938</B>). Ya hu&eacute;rfano 
          y con gran esfuerzo hace la secundaria en Bogot&aacute;, donde aprovecha 
          a muy corta edad aprender el oficio de <I>top&oacute;grafo</I> que ser&aacute; 
          el apoyo fundamental para sus futuras actividades, sobre todo los estudios 
          universitarios en la Facultad de Ingenier&iacute;a de la Universidad 
          Central de Venezuela, en el &aacute;rea de Agrimensura y Geodesia (<B>1945 
          a 1948</B>). Entre <B>1948 y 1952</B>, siendo <I>Preparador</I> en dicha 
          Facultad realiz&oacute; trabajos de topograf&iacute;a importantes, entre 
          los cuales se encuentra el levantamiento topogr&aacute;fico de los terrenos 
          de la Hacienda Ibarra, destinados a la construcci&oacute;n de la Ciudad 
          Universitaria, y mas adelante por concurso hizo el replanteo de las 
          primeras edificaciones que se levantaron en esa &aacute;rea.<BR>

<BR>

Como  consecuencia  del cierre de la Universidad, por  parte  del 

r&eacute;gimen dictatorial de P&eacute;rez Jim&eacute;nez reci&eacute;n instalado en el pa&iacute;s, 

y  una vez aprobadas las asignaturas sobre carreteras, dedic&oacute;  el 

tiempo  sin  clases  para hacer varios  <I>levantamientos  de  v&iacute;as, 

trazado y construcci&oacute;n de carreteras</I> en lugares de dif&iacute;cil acceso 

y  alejadas de las ciudades, que por dichas razones no  eran   de 

inter&eacute;s  para  otros contratistas, entre  otras  las   carreteras 

locales  del  Estado  T&aacute;chira, del Estado Gu&aacute;rico  y  del  Estado 

Bol&iacute;var.   En esta actividad logr&oacute; altos ingresos y la  obtenci&oacute;n 

de propiedades as&iacute; como numerosos "amigos" que lo desviaron hacia 

una vida dedicada en gran medida los trasnochos y excesos que  lo 

hicieron  meditar y tomar una decisi&oacute;n en cuanto a reorientar  su 

vida,   por  ello  retorn&oacute;  al  Estado  T&aacute;chira  donde   contrajo 

<I>matrimonio</I> el <B>02 de agosto de 1952</B> con Carmen  Alicia Mogoll&oacute;n.<BR>

<BR>

En  la  b&uacute;squeda  de una estabilidad econ&oacute;mica  para  la  familia 

ingres&oacute;  a trabajar en la <I>Creole  Petrolium  Corporation</I>,   donde 

labor&oacute;  por espacio de cuatro  a&ntilde;os (<B>1953  a 1956</B>) en el &aacute;rea  de 

carreteras y pavimentaci&oacute;n con asfalto. En 1954  una  experiencia 

importante  fue la elaboraci&oacute;n del primer <I>Plano de Carreteras</I>,  y 

de   las  ciudades  mas  importantes  de  Venezuela,   para   ser 

distribuido  por  la Empresa Creole  en sus bombas  de  gasolina.  

Para ejecutar este trabajo recogi&oacute; la informaci&oacute;n  recorriendo  y 

midiendo  cada v&iacute;a, dibujando e imprimi&eacute;ndola luego con el  apoyo 

de  la  empresa General Drafting, ubicada en  Plain  Field,   New 

Jersey,  USA,  a  donde  viaj&oacute;  para  recibir  el  adiestramiento 

adecuado   y   donde   aprovech&oacute;   de   estudiar,   <I>Geodesia    y 

Fotogrametr&iacute;a</I>,  en la Universidad de Maryland y en  el  Instituto 

del Asfalto.     <BR>

<BR>

En <B>1957</B>, ya en Venezuela, inici&oacute; la pr&aacute;ctica de la  <I>Fotogrametr&iacute;a 

Terrestre</I> en el pa&iacute;s al dise&ntilde;ar y ejecutar la <U>construcci&oacute;n de  la 

C&uacute;pula  met&aacute;lica del Sal&oacute;n El&iacute;ptico del Congreso Nacional</U>  y  as&iacute; 

salvar  la obra pict&oacute;rica mas importante de Venezuela: el  cuadro 

de  la  Batalla  de Carabobo pintada por  Mart&iacute;n  Tovar  y  Tovar 

(1887-1888), y continu&oacute; sus estudios en la Universidad Central de 

Venezuela gradu&aacute;ndose de <I>Agrimensor</I>.<BR>

<BR>

Con  el  objeto  de  promover  las  investigaciones  hechas  como 

producto  de  las experiencias en el trazado  y  construcci&oacute;n  de 

carreteras present&oacute; una <I>ponencia</I> en el XIX Congreso Internacional 

de  Geograf&iacute;a,  en  R&iacute;o de Janeiro, Brasil (<B>1956</B>)  y  en  el  XVI 

Congreso Internacional de Carreteras, Caracas, Venezuela (<B>1957</B>).<BR>

<BR>

En  <B>1956</B> inici&oacute; la construcci&oacute;n de la <I>Carretera Panamericana</I>,  en 

el tramo ubicado al oeste del Estado M&eacute;rida, por &aacute;reas totalmente 

virgen  donde tiene que superar muchos obst&aacute;culos  geogr&aacute;ficos  y 

t&eacute;cnicos, lo que constituy&oacute; un hecho de gran transcendencia en la 

formaci&oacute;n  de  su  personalidad  investigativa  y  en  el   nivel 

econ&oacute;mico,  puesto  que  le permiti&oacute; asentar  la  disciplina  del 

dominio territorial y adquirir experiencia con la explotaci&oacute;n  de 

la  <U>Hacienda  Los Gavilanes</U>, localizada a un lado  de  la  reci&eacute;n 

construida  Carretera  Panamericana y entre los  r&iacute;os  Capaz&oacute;n  y 

Gavilanes, en las cercan&iacute;as de la poblaci&oacute;n de El Vig&iacute;a.<BR>

<BR>

En  esta Hacienda desarroll&oacute; sus actividades de  ingenier&iacute;a,  con 

las  agr&iacute;colas,  la  ganader&iacute;a  de  raza  en  gran  escala  y  la 

explotaci&oacute;n maderera, desde el a&ntilde;o de <B>1949 hasta 1958</B>.  Luego del 

derrocamiento  de  la  dictadura (<B>23 de Enero  de  1958</B>)  y  como 

consecuencia del proceso de an&aacute;lisis de la realidad que le  hab&iacute;a 

producido   los  estudios  y  las  experiencias  en  materia   de 

ingenier&iacute;a,  producci&oacute;n y ecolog&iacute;a, y entrado ya en los  estudios 

de  filosof&iacute;a  y de la sistem&aacute;tica, consider&oacute; que  en  esa  nueva 

etapa que le toc&oacute; vivir a su familia y al pa&iacute;s, y de acuerdo a su 

situaci&oacute;n en particular y la del mundo en general, algunos  seres 

humanos no deb&iacute;an ser s&oacute;lo receptores de recursos monetarios cada 

vez  mayores, ligados por supuesto a mayor carga de trabajo y  de 

tensi&oacute;n nerviosa, sin revertir alg&uacute;n beneficio hacia la  sociedad 

que les permiti&oacute; ese progreso material.  Efectivamente, el <B>21  de 

Septiembre  de  1959</B>,  a  las  2  a.m.,  despu&eacute;s  de  una   larga 

conversaci&oacute;n  con su hermano  y otro amigo en la cual  se  hab&iacute;an 

tratado  temas de astronom&iacute;a pr&aacute;ctica y filosof&iacute;a en relaci&oacute;n  al 

cosmos,  as&iacute;  como la contradicci&oacute;n y las  ventajas  pol&iacute;ticas  y 

econ&oacute;micas  entre  la dictadura y la  democracia  representativa, 

surgi&oacute; el documento llamado el <U>Movimiento Comunero</U>, el cual dict&oacute; 

una  apertura social y una <U>Filosof&iacute;a Integralista</U> que va a  estar 

presente en toda su obras posteriores.  Como resultado de  tantas 

inquietudes decidi&oacute; cambiar la raz&oacute;n de su vida para dedicarse  a 

definir la que ser&aacute; mas adelante una de las amplias y  coherentes 

teor&iacute;as  para  una  nueva  civilizaci&oacute;n:  la  <U>Teor&iacute;a  General  de 

Integraci&oacute;n  de  Sistemas  Sociales</U>, as&iacute; como  el  inicio  de  su 

aspecto metodol&oacute;gico (la <U>Trial&eacute;ctica</U>), y que dej&oacute; reflejado en su 

libro <a href="../Esquema/granesq.htm">El Gran Esquema</a>, publicado por la Editorial Minerva de  San 

Crist&oacute;bal en <B>1967</B>.  <BR>

<BR>

A  partir  de  <B>1961</B> pas&oacute; a residenciarse con su  familia  en  San 

Crist&oacute;bal,  donde  recibi&oacute;  un amplio terreno como  pago  por  el 

movimiento de tierras y las obras de urbanismo en la Urbanizaci&oacute;n 

<I>Colinas  de  El  Torbes</I>.  Entre <B>1963 y 1964</B>  construye  en  dicho 

terreno  una  espaciosa  vivienda que luego  (<B>1973</B>)  por  razones 

pol&iacute;ticas fue expropiada, pasando a ser hasta hoy d&iacute;a la sede  de 

la Inspector&iacute;a del Tr&aacute;nsito Terrestre del Estado T&aacute;chira.<BR>

<BR>

En  el lapso entre <B>1962 y 1972</B> curs&oacute; estudios de <I>Derecho</I>,  en  la 

Universidad Cat&oacute;lica Andr&eacute;s Bello, como una v&iacute;a para obtener  una 

base  jur&iacute;dica para sus trabajos de investigaci&oacute;n y como  un  reto 

para  probar  su metodolog&iacute;a en elaboraci&oacute;n con la  elecci&oacute;n  del 

<I>Centro   de   Estudiantes</I>  de  esa  Universidad,   en   la   cual 

tradicionalmente  hab&iacute;a  ganado  una  corriente  pol&iacute;tica  ligada 

doctrinariamente  a esa casa de estudios, resultando  ganador  en 

dicha contienda el equipo que promocion&oacute;.<BR>

<BR>

A partir de <B>1966</B> inici&oacute; en forma mas directa la etapa de  prueba, 

profundizaci&oacute;n y promoci&oacute;n de la proposici&oacute;n iniciada con <a href="../Esquema/granesq.htm">El Gran 

Esquema</a>,  que  se  constituir&aacute;  mas  adelante  en  un  <U>Modelo  de 

Desarrollo Social</U>, teniendo como base la <U>Filosof&iacute;a Integralista</U> y 

la  <U>Metodolog&iacute;a  Compleja</U>, en diversos lugares y  con  diferentes 

tipos  de  acci&oacute;n.  Siendo la primera de dichas  experiencias  la 

lucha  por  la  reubicaci&oacute;n de centenares  de  buhoneros  de  San 

Crist&oacute;bal,  la cual concluy&oacute; con la construcci&oacute;n, en un plazo  de 

cuatro  a&ntilde;os  (<B>1966  a 1969</B>), del <U>Gran Mercado  de  los  Peque&ntilde;os 

Comerciantes</U>,  con  su  propia vivencia y  sin  recibir  ayuda  o 

cr&eacute;ditos  de  alg&uacute;n  ente  p&uacute;blico o  privado.   Esta  acci&oacute;n  la 

emprendi&oacute;  por  solicitud que le hicieron los  afectados  por  el 

incendio del Mercado local, dado que ya conoc&iacute;an su propensi&oacute;n  a 

ayudar   a  los  dem&aacute;s,  sobre  todo  a  los  ni&ntilde;os   y   j&oacute;venes 

desprotegidos  que viv&iacute;an en su comunidad a quienes les ense&ntilde;&oacute;  a 

jugar f&uacute;tbol en su hogar junto a sus peque&ntilde;os hijos.<BR>

<BR>

En  el  per&iacute;odo  entre  <B>1968 y  1980</B>  contin&uacute;a  la  ejecuci&oacute;n  de 

numerosas  experiencias  transcendentes, todas enmarcadas  en  la 

investigaci&oacute;n  que  se extiende por sistema hacia  el  Desarrollo 

Estrat&eacute;gico  de  una nueva sociedad.  Es importante  destacar  lo 

referente  a  la  construcci&oacute;n  del  barco-draga  <U>El  Escarabajo</U>, 

producto  de su esfuerzo y el apoyo de sus hijos y de un  experto 

soldador,  as&iacute; como de la colaboraci&oacute;n de asesores de Holanda,  a 
<img src=Escarabajo.JPG WIDTH=214 ALIGN=left title="Barco-draga El Escarabajo anclado en el sur del Lago" hspace=5 border=1>
donde  viaj&oacute;  para  completar el aprendizaje  necesario  para  la 

construcci&oacute;n de barcos.  La etapa de construcci&oacute;n abarc&oacute; un lapso 

de cuatro a&ntilde;os y la prueba se hizo con viajes por las costas  del 

Lago   de  Maracaibo  (<B>1972-1973</B>),  luego  de  ser  desarmado   y 

transportado desde San Crist&oacute;bal hasta el puerto de Gibraltar, en 

la orilla este del Lago, donde fue armado de nuevo.  Estos viajes 

por  el  Lago y por las costas de la Pen&iacute;nsula de  Paraguan&aacute;, preparatorios
para las Expediciones por los ríos Apure y Orinoco,  los 

hizo  como labor de aprendizaje y como v&iacute;a para complementar  las 

clases  que dictaba a sus alumnos del <I>Instituto Universitario  de 

Tecnolog&iacute;a del T&aacute;chira</I>, como Profesor Titular de la C&aacute;tedra sobre 

<I>Problem&aacute;tica  del  Desarrollo Socio-Econ&oacute;mico de  San  Crist&oacute;bal</I>.  

Esta instituci&oacute;n educativa se cre&oacute; en <B>1971</B>, conjuntamente con  la 

<I>Universidad  Nacional  del T&aacute;chira</I>, a partir de un  proyecto  que 

elabor&oacute; y promovi&oacute;, con el apoyo de un grupo de profesionales  de 

ese  Estado  a  trav&eacute;s  de la <U>Fundaci&oacute;n  para  la  Educaci&oacute;n  del 

T&aacute;chira</U>,   que  propon&iacute;a  inicialmente  la  constituci&oacute;n  de   la 

<U>Universidad Agroindustrial de Los Andes</U>.<BR>

<BR>

En  <B>1974</B> efectu&oacute; la primera etapa , como viaje de estudio, de  la 

<U>expedici&oacute;n Apure-Orinoco</U>, en compa&ntilde;&iacute;a de numerosos  profesionales 

de  todas las disciplinas, que le permiti&oacute; abrir  nuevamente  ese 

eje  fluvial  por  medio  del dragado  del  cauce  sedimentado  y 

estudiar  los territorios y las localidades urbanas  ubicadas  en 

sus riberas durante el trayecto.  La primera expedici&oacute;n tuvo  una 

duraci&oacute;n  de dos meses en el recorrido desde Guasdualito  (Apure) 

hasta  Barrancas  en el Estado Monagas.  Este viaje  le  permiti&oacute; 

localizar a 15.723 metros de la Plaza Bol&iacute;var de Cabruta,  Estado 

Gu&aacute;rico,  y con un acimut de 27 grados y 30 segundos,  el  <I>centro 

geom&eacute;trico de Venezuela</I>, demarc&aacute;ndose dicho punto con un  botal&oacute;n 

de concreto.  Como producto de este viaje se gener&oacute; el dise&ntilde;o  de 

la primera proyecci&oacute;n de redes org&aacute;nicas de Ciudades Fronterizas, 

sustentadas  en el <U>Programa SALE (Programa  Socio-Administrativo, 

Laboral  y  Econ&oacute;mico Integrado)</U>, que comprend&iacute;a  entre  otras  a 

<U>Villa Andina</U> (Rubio, Estado T&aacute;chira) y <U>Villa Orinoquia</U>  (Cabruta, 

Estado  Gu&aacute;rico).  Este proyecto fue presentado y considerado  en 

el Seminario de Fronteras que se organiz&oacute; con el Ministerio de la 

Defensa en <B>1979</B>.<BR>

<BR>

La  segunda  y tercera etapa de la  expedici&oacute;n  Apure-Orinoco  se 

efectu&oacute; en <B>1975</B> con recorridos complementarios hasta llegar a  la 

desembocadura del Orinoco en el Oc&eacute;ano Atl&aacute;ntico, en Boca Grande, 

territorio Federal Delta Amacuro (hoy Estado Delta Amacuro),  con 

estudios  de las localidades urbanas de las riberas y de  algunos 

afluentes,  con  recorrido  r&iacute;o arriba, como  el  Caura,  Cuyun&iacute;, 

Ventuari  y Acaramissi, en alguno de los cuales convivi&oacute;  por  un 

tiempo  con las tribus ind&iacute;genas.  De all&iacute; surgi&oacute; con mas  fuerza 

la interacci&oacute;n entre las ciencias exactas, la ecolog&iacute;a humana, la 

producci&oacute;n  y el comercio, la infraestructura, las finanzas y  la 

administraci&oacute;n de los recursos humanos.<BR>

<BR>

Como consecuencia de la decisi&oacute;n de trasladarse definitivamente a 

Caracas (<B>1980</B>), dejando en San Crist&oacute;bal a su familia consolidada 

y  con  posibilidad econ&oacute;mica de hacer su propia  vida  hogare&ntilde;a, 

inici&oacute; un nuevo ciclo de actividades importantes a la cabeza  del 

<a href="../III/vision.htm">Instituto de Investigaciones Integradas</a> (que fue fundado en  <B>1976</B> 

en San Crist&oacute;bal), lo que le permiti&oacute; ampliar, mejorar, aplicar y 

transferir la <U>Metodolog&iacute;a Compleja</U> y sus aplicaciones.<BR>

<BR>

<B>Desde  1980  hasta  1997</B> se desarroll&oacute; el  ciclo  de  mas  amplia 

aplicaci&oacute;n  del Modelo, el cual esta expuesto a lo largo de  este 

medio  de difusi&oacute;n, particularmente en la página con el <a href="../III/cuando0.htm">

resúmen de la trayectoria Histórica del III</a>.  Como resultado del  convenio 

que  se firma entre el III y la Universidad de Carabobo,  con  el 

objeto  de  dictar la <U>Maestr&iacute;a de Desarrollo Social</U>,  obtiene  su 

grado  de  Magister Scientarum en 1994, siendo integrante  de  la 

primera  promoci&oacute;n  luego  de ser aprobado su  Trabajo  de  Grado 

titulado: "<U>El Laboratorio de Gesti&oacute;n</U>".     <BR>

<BR>

A partir de <B>1998</B> comienza un nuevo ciclo al plantearse la  misi&oacute;n 

de  llevar a todas las naciones del mundo este  nuevo  paradigma, 

que  puede lograr, por que as&iacute; lo requiere la crisis  actual,  el 

logro  de  una  mejor  calidad de  vida  para  la  humanidad  sin 

diferencias  sociales,  econ&oacute;micas, pol&iacute;ticas o  culturales.   Ha 

nacido  la Universidad Virtual como producto l&oacute;gico,  progresivo, 

abierto  y acelerable de la Filosof&iacute;a Integralista, de la  Teor&iacute;a 

de Integraci&oacute;n de Sistemas Sociales y de la Metodolog&iacute;a Compleja, 

y  en s&iacute;ntesis de la Trial&eacute;ctica  "de Venezuela para  el  Mundo".  

El  pr&oacute;ximo  tercer  milenio no es otra cosa que  un  proceso  de 

cambio continuo y acelerado de una nueva Epoca, de una nueva  Era 

de  valores y de una nueva Edad tecnol&oacute;gica que  va  directamente 

dirigida hacia el Universo. 
</FONT></TD>
</TR>
</TABLE>
</CENTER>

</div>

</BODY>

</HTML>