<HTML>
<HEAD><TITLE>Ecuacion representativa de nuestro Esquema</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link rel="stylesheet" type="text/css" href="../estilo.css">
</HEAD>
<BODY
<div id="cuerpo" style="width:570px;">
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=100%>
<TR><TD VALIGN="TOP">
<div class=tit>
Ecuaci&oacute;n representativa de nuestro Esquema.
</div>
<FONT FACE="Tahoma"><P ALIGN="JUSTIFY">Es: <I>La Igualdad Teleol&oacute;gica del Sistema</I> que se encuentra constituido por una serie de Ordenes que tienen &aacute;mbito propio y relaciones de Poder proporcionadas.<BR>
<BR>
<I>Teleol&oacute;gicamente H=F=M=R=M=U</I> (Sistema Unitario).<BR>
<BR>
En cualquier tipo de vida y especialmente la humana, el Hombre (H) toma del Cosmos las condiciones existenciales que le son inmanentes y trasciende con ellas a todas las Instituciones o sociedades que constituye. Dicho de otra manera: <I>el Hombre lleva en s&iacute; mismo las condiciones existenciales de las Instituciones que constituye</I>.<BR>
<BR>
Estas Instituciones son socio-pol&iacute;ticas, como por ejemplo: la Familia (F), el Municipio (M), la Regi&oacute;n (R), el Mundo (M), el Universo (U), o socio-econ&oacute;micas como la Corporaci&oacute;n, el Gremio, el Colegio etc. Pero todas las Instituciones, as&iacute; como el Hombre giran en torno a tres grandes y primarias actividades que corresponden a cada una de las condiciones existenciales. As&iacute;: <BR>
<BR>
La manifestaci&oacute;n del <I>Ser</I> produce la actividad <I>Social</I>; <BR>
La manifestaci&oacute;n del <I>Poseer</I> produce la actividad <I>Econ&oacute;mica</I>;<BR>
La manifestaci&oacute;n del <I>Poder</I> produce la actividad <I>Pol&iacute;tica</I>.<BR>
<BR>
Estos son los campos primarios, o sea los que manifiestan en forma directa la estructura del cosmos, pero existen en dependencia directa de los campos primarios los secundarios o sean campos econ&oacute;mico-pol&iacute;ticos, como lo administrativo y financiero (pol&iacute;tica econ&oacute;mica o econom&iacute;a pol&iacute;tica); socio- pol&iacute;ticos, como la pol&iacute;tica de seguridad social; socio- econ&oacute;micos, como lo concerniente a bienes de derecho civil y derecho privado en general (excepci&oacute;n de derechos personales) etc. N&oacute;tese que en todos dichos campos se cumple el acento vital del <I>Ser luchando por su mayor Poseer y por su mayor Poder</I>. Lo cual confirma que la din&aacute;mica vital no es otra cosa que la expansi&oacute;n continua de la <I>Tr&iacute;ada Existencial</I>.<BR>
<BR>
La historia de todas las sociedades que han existido hasta nuestros d&iacute;as no es solo "la lucha de clases" de Carlos Marx ni tampoco el individualismo econ&oacute;mico liberal ni tampoco posiciones ecl&eacute;cticas sobre ambos extremos. Estas son grandes verdades pero verdades <I>parciales</I>. La verdad total y absoluta, que envuelve a las anteriores y que constituye la base de la din&aacute;mica vital es: <I>El impulso del Ser hacia el mayor Poseer y Poder</I>. Esto sucede en todos los tiempos y espacios para los siete (7) &oacute;rdenes o sea para todo el sistema. El desarrollo org&aacute;nico del sistema se basa en que el equilibrio din&aacute;mico en la expansi&oacute;n de la <I>Tr&iacute;ada Existencial</I> est&aacute; en funci&oacute;n del tiempo y del espacio disponibles.<BR>
<BR>
El crecimiento o expansi&oacute;n desproporcionados, de uno cualquiera de los &oacute;rdenes del sistema, comprime o restringe el desarrollo org&aacute;nico del resto de dicho orden, y vendr&iacute;a a constituir un crecimiento "canceroso" de esa unidad lo que equivale a decir "desequilibrio en ese orden" y tambi&eacute;n de todo el sistema. Esto tiene aplicaci&oacute;n naturalmente en todos los campos primarios y secundarios: social, pol&iacute;tico, administrativo, cultural, financiero, jur&iacute;dico etc.<BR>
<BR>
El desarrollo desproporcionado del individualismo econ&oacute;mico (capitalismo) o el desarrollo del estatismo socialista tambi&eacute;n desproporcionado, tienden naturalmente al desequilibrio del sistema; igual cosa sucede con el "raquitismo" Municipal o regional o bien con la disgregaci&oacute;n familiar o la debilidad e ignorancia individual.<BR>
<BR>
Un mal generalizado es la tendencia a la hegemon&iacute;a ideol&oacute;gica y la tendencia a dar preferencia a la escala individual y estatal; ambas conducen a una disgregaci&oacute;n del sistema: uno de los efectos de esa continua p&eacute;rdida de cohesi&oacute;n ser&iacute;a la ya vislumbrable autodestrucci&oacute;n de la humanidad por el holocausto nuclear.<BR>
<BR>
</P>
</FONT><FONT FACE="Tahoma" SIZE=4><a href="gresq077.htm"><img src="flecha.gif">Nuestra Filosofía</a></FONT></TD>
</TR>
</TABLE></center>
</div>
</BODY>
</HTML>
