<HTML>
<HEAD><TITLE>Metodo seguido</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link rel="stylesheet" type="text/css" href="../estilo.css">
</HEAD>
<BODY>

<div id="cuerpo" style="width:570px;">
<P ALIGN="center"><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=100%>
<TR><TD VALIGN="TOP">
<div class=tit>
M&eacute;todo Seguido
</FONT>
</div>
<FONT FACE="Tahoma"><P ALIGN="JUSTIFY">Antes de esbozar el esquema, es necesario advertir acerca de c&oacute;mo, d&oacute;nde y por qu&eacute; ha sido elaborado.<BR>
<BR>
a) Se inici&oacute; al comenzarse el estudio de las causas visibles del subdesarrollo venezolano, sobre todo en los llamados "cinturones de miseria" de las grandes ciudades, caser&iacute;os y pueblos del interior venezolano.<BR>
<BR>
b) Se analizaron distintas soluciones te&oacute;ricas de acuerdo a las diversas tesis ideol&oacute;gicas de las filosof&iacute;as pol&iacute;ticas. Se evaluaron dichas soluciones y se encontraron definitivamente <I>deficientes</I>;<BR>
<BR>
c) Se compararon esas mismas soluciones con las situaciones de aquellos pa&iacute;ses donde existe un marcado predominio de esas filosof&iacute;as: liberal (capitalista); dem&oacute;crata cristiana; comunista: socialdem&oacute;crata, habi&eacute;ndose confirmado el an&aacute;lisis descrito en "b": <I>insuficiencia</I>;<BR>
<BR>
d) Prescindiendo de teor&iacute;as anteriores se estudiaron f&oacute;rmulas para la correcci&oacute;n directa de cada problema, afectando lo afectable y luego integrando dichas f&oacute;rmulas y las correcciones;<BR>
<BR>
e) Esas f&oacute;rmulas te&oacute;ricas y sobre todo los procedimientos para llegar, de los problemas a las soluciones, fueron tambi&eacute;n integrados en una pragm&aacute;tica o sistema de aplicaciones. Este sistema fue revisado por numerosos especialistas y se mejor&oacute; su integraci&oacute;n y eficacia;<BR>
<BR>
f) Se observaron dos aspectos interesantes: (1) surgieron modelos internacionales y (2) afloraron los grandes dilemas que afronta la humanidad. Afortunadamente del estudio efectuado tambi&eacute;n surgi&oacute; una nueva sistem&aacute;tica como m&eacute;todo para proseguir la inducci&oacute;n y lograr una clasificaci&oacute;n y jerarqu&iacute;a de esos dilemas. Surgi&oacute; la </FONT><B><I><FONT FACE="Tahoma" COLOR="#0000ff">Trial&eacute;ctica</B></FONT><FONT FACE="Tahoma">.</I><BR>
<BR>
g) Se analiz&oacute; a escala Universal y por lo tanto prescindiendo de sistemas inerciales o parciales, respectivamente antropo o ideocentristas, el desarrollo y el equilibrio din&aacute;mico de la humanidad en su propio medio y a trav&eacute;s del tiempo y por medio de la novedosa sistem&aacute;tica empleada, planeamos te&oacute;ricamente dicho desarrollo.<BR>
<BR>
h) Derivado el sistema &uacute;nico integrado de procedimientos y soluciones, se inici&oacute; una comprobaci&oacute;n pr&aacute;ctica en los siguientes medios: un sindicato; una universidad; un barrio; una regi&oacute;n. Se logr&oacute; la certeza en la eficiencia del estudio del m&eacute;todo y sus aplicaciones;<BR>
<BR>
i) Se redact&oacute; un Esquema resumido con el cual se hicieron en Caracas alrededor de 500 contactos entre universitarios, profesionales, personalidades venezolanas y extranjeras, de todas las tendencias, personas las cuales no efectuaron cr&iacute;tica alguna y por el contrario, nos alentaron a ponerlo literalmente en la pr&aacute;ctica y hacer su publicaci&oacute;n completa. Muchos se ofrecieron profesionalmente a ayudarnos con tal fin<BR>
<BR>
j) Hemos efectuado un "&uacute;ltimo" an&aacute;lisis al buscarle diferentes interpretaciones dial&eacute;cticas a las partes del esquema y sin embargo se ha llegado exactamente al mismo sistema. Ya se podr&aacute; imaginar el lector, cuanta satisfacci&oacute;n nos embarga e impulsa actualmente.<BR>
<BR>
Este Esquema no contradice las pretensiones anteriores sino que es una "<I>envolvente eficaz</I>" de las mismas. Decimos envolvente por que muchas de las afirmaciones y casi todos los conceptos fundamentales gnoseol&oacute;gicos que les dan propio relieve, resultan ahora ser simples &aacute;ngulos visuales de una realidad total y absoluta y sin embargo esas prevenciones se dirigen a lograr una verdadera hegemon&iacute;a del "<I>Todo</I>" sin antes haberlo interpretado integralmente.</P>
<P> </FONT><FONT FACE="Tahoma" COLOR="#0000ff">Es urgente la difusi&oacute;n del Esquema</FONT><FONT FACE="Tahoma">.</P>
<P ALIGN="JUSTIFY">La necesidad de que este mensaje llegue a trav&eacute;s de millares de ejemplares a las personas aptas para estudiarlo y luego corregirlo bien o aplicarlo, nos obliga dada la escasez de recursos a reducirlo exageradamente, disculpen esa circunstancia pero no podemos por ello olvidar que la verdad solo existe cuando es comunicada y aceptada y que tal como dijo (en futuro) Bachelard "la verdad puede ser la rectificaci&oacute;n de un largo error".<BR>
<BR><A HREF="gresq033.htm"><img src="flecha.gif"> Notas sobre los Cuatros Esquemas</a>
</FONT></TD>
</TR>
</TABLE>
</P>

<FONT FACE="Tahoma" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Tahoma"><P ALIGN="JUSTIFY">&nbsp;</P></FONT>
</div>
</BODY>
</HTML>
