<HTML>
<HEAD><TITLE>Nuestra filosofia politica (sumario)</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link rel="stylesheet" type="text/css" href="../estilo.css">
</HEAD>
<BODY>
<div id="cuerpo" style="width:570px;">
<center>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=100%>
<TR><TD VALIGN="TOP">
<div class=tit>
Nuestra Filosof&iacute;a Pol&iacute;tica <I>(Sumario)</I>.
</div>
<FONT FACE="Tahoma"><P ALIGN="JUSTIFY">Ese impulso hacia el mayor Poseer y Poder hace que exista en cada hombre y tambi&eacute;n en cada orden colectivo dos impulsos: a) uno dirigido hacia su propio bienestar (Posesi&oacute;n), de preponderancia <I>Econ&oacute;mica</I>, en el cual se concentran la mayor parte de las actividades culturales, profesionales, gremiales y corporativas en general y otro b) dirigido hacia el dominio volitivo de las dem&aacute;s unidades del orden respectivo; de preponderancia <I>Pol&iacute;tica</I>, en el cual se encuentran aquellas personas u &oacute;rdenes que ponen su acento vital en la b&uacute;squeda del Poder. <BR>
<BR>
Ambas manifestaciones coexisten <I>siempre</I> en cada <I>Ser</I> bien sea en mayor o menor proporci&oacute;n, por que hemos visto que configuran su propia existencia y la expansi&oacute;n de las mismas es una din&aacute;mica vital; l&oacute;gicamente en algunos individuos u &oacute;rdenes se equilibran ambas pero, en la mayor parte, alguna de las dos tiene una marcada preponderancia que a veces hace aparecer imperceptible la otra.<BR>
<BR>
<I>Afirmamos la necesaria existencia y desarrollo de los Partidos Pol&iacute;ticos</I> indispensables para canalizar esa tendencia humana hacia el <I>Poder</I>. Por supuesto nunca esos partidos anacr&oacute;nicos y pasados de moda, con estructuras casi parecidas a los del siglo pasado y cuyos l&iacute;deres son los mismos desde hace 30 a&ntilde;os por que no hay sustitutos. Sino movimientos renovadores de su lucro interno y de la sociedad donde act&uacute;an. <BR>
<BR>
<I>Afirmamos igualmente</I> como indispensable la existencia de <I>Movimientos Corporativistas</I>: gremiales, sindicales, Asociaciones, Sociedades profesionales, culturales etc. ya que &eacute;stos canalizan la tendencia del <I>Ser</I> hacia el bienestar individual y colectivo.<BR>
<BR>
Nuestra meta es <I>incrementar para cada Ser su bienestar y Poder proporcionados</I>. Las afirmaciones y argumentaciones expuestas han sido expuestas innumerables veces pero como unidades separadas; uniendo esas informaciones en un solo y &uacute;nico sistema logramos una s&iacute;ntesis que interpreta una realidad total, org&aacute;nica y estable. Prueba irrefutable de cuanto afirmamos es la agrupaci&oacute;n desde las primeras civilizaciones del hombre en: clanes, tribus, ciudades etc. para ir conformando su tendencia socio-econ&oacute;mica y socio-pol&iacute;tica.<BR>
<BR>
Pero el hombre no se conform&oacute; con la tendencia sino que fue plasmando en instituciones jur&iacute;dicas esas tendencias. El ordenamiento jur&iacute;dico de las comunidades primitivas hizo surgir el principio de comunidad, principio que hoy recogemos despu&eacute;s de haberlo observado en su evoluci&oacute;n desde Arist&oacute;teles y su maestro Plat&oacute;n, pasando por el Derecho Romano, los Glosadores, el C&oacute;digo Napole&oacute;nico, nuestros c&oacute;digos civiles y ordenamientos de derecho p&uacute;blico y que se puede sintetizar de la manera siguiente: <I>en toda comunidad, los Comuneros</I> (l&oacute;gicamente que tengan una m&iacute;nima Posesi&oacute;n y Poder vitales) <I>tenemos derechos y deberes sobre la cosa com&uacute;n</I>. De la cual viene a ser base fundamental la Igualdad Teleol&oacute;gica del Sistema y de cada uno de sus siete (7) &oacute;rdenes y sub-&oacute;rdenes.<BR>
<BR>
Si esa igualdad es la base filos&oacute;fica del sistema, el desarrollo o expansi&oacute;n del sistema se coloca sobre un principio jur&iacute;dico que es el principio de comunidad enunciado y el desarrollo org&aacute;nico, o sea gradual y funcional, tiene que estar colocado necesariamente sobre una base cient&iacute;fica; igualmente los procedimientos adecuados al desarrollo, tienen que manifestarse en una tecnolog&iacute;a c&oacute;nsona con todo lo dem&aacute;s y convergiendo todo el sistema hacia una unidad teleol&oacute;gica. Pero en ese movimiento envolvente deben existir dos brazos bien definidos y equilibrados: el brazo pol&iacute;tico y el brazo corporativo, ambos <BR>
estructurados <I>social</I> y, respectivamente, con su acento vital dirigido hacia lo <I>pol&iacute;tico</I> y hacia lo <I>econ&oacute;mico</I> teleol&oacute;gicamente encaminados hacia un fin inmediato: <I>el m&iacute;nimo de Posesi&oacute;n y Poder vitales para cada Ser</I> (en su respectivo orden), etapa inicial para cada comunidad, donde se otorga en funci&oacute;n de <I>necesidad vital</I>, y que una vez superada sobreviene otro fin, ahora mediatizado al primero y que esta en funci&oacute;n de <I>Capacidad</I> para impulsarse hacia <I>el mayor bienestar y poder posible</I>.<BR>
<BR><a href="gresq088.htm"><img src="flecha.gif"> Lo Pragmático del Esquema</a>
</P>
</FONT></TD>
</TR>
</TABLE></center>
</div>
</BODY>
</HTML>
