<HTML>
<HEAD><TITLE>Notas brevisimas sobre los cuatro Esquemas tradicionales</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link rel="stylesheet" type="text/css" href="../estilo.css">
</HEAD>
<BODY TEXT="#000000"  LINK="#0000ff" VLINK="#ff0000" BACKGROUND="fondo.jpg" alink="#0000FF">
<div id="cuerpo" style="width:570px;">

<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=100%>
<TR><TD VALIGN="TOP">
<div class=tit>
Notas brev&iacute;simas sobre los Cuatro Esquemas Tradicionales.
</div>
<FONT FACE="Tahoma"><P ALIGN="JUSTIFY">
<b>I) <I>Estructura Capitalista</I></b>. Individualismo econ&oacute;mico. Libre concurrencia y competencia en el mercado. Econom&iacute;a de mercado. La libertad individual y los fines que &eacute;sta conlleva est&aacute;n por encima de los del ente p&uacute;blico que gobierna la sociedad y que le esta supeditado. <I>Ecuaci&oacute;n Teleol&oacute;gica:</P>
<P ALIGN="JUSTIFY">Hombre/estado</I>.<BR>
<BR>
<b>II) <I>Democracia Cristiana</I></b>. Dios creador del Universo, esta fuera del espacio y el tiempo. El individualismo religioso conduce a la salvaci&oacute;n del alma por m&eacute;rito nacido del libre albedr&iacute;o. Individualismo econ&oacute;mico, libertad de empresa pero se hace necesaria para lograr el bien com&uacute;n, base de una justicia social. Es necesario la intervenci&oacute;n del Estado subsidiariamente o planificaci&oacute;n parcial de la econom&iacute;a por parte del Estado. <I>Ecuaci&oacute;n Teleol&oacute;gica:</P>
<P>hombre/estado + estado/hombre</I>.</P>
<P ALIGN="JUSTIFY">
Observaci&oacute;n: este eclecticismo conduce a la mayor parte de las divisiones ideol&oacute;gicas que sufren los seguidores de esta filosof&iacute;a pol&iacute;tica en la actualidad. Teleol&oacute;gicamente se creen identificados pero procedimentalmente tienen una contradicci&oacute;n que lleva a la diferenciaci&oacute;n </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en lo finalista.<BR>
<BR>
Normalmente son los grupos juveniles mejor preparados los que protestan las posiciones neo-liberales.<BR>
<BR>
<b>III) <I>Estructura Comunista</I></b>. La historia de todas las sociedades es la historia de la lucha de clases. La eliminaci&oacute;n de esa lucha (explotaci&oacute;n del hombre por el hombre) consiste en llevar los obreros al poder (dictadura del proletariado) para lo cual se hace necesaria una etapa de planificaci&oacute;n absoluta de la econom&iacute;a por parte del Estado. Los fines de la masa trabajadora representada por un poderoso partido comunista es superior cualquier fin individual. Los comunistas apresuran por todos los 
medios el derrumbamiento de la sociedad capitalista y religiosa. El espacio y el tiempo son conceptos absolutos y nada existe fuera de ellos. <I>Ecuaci&oacute;n Teleol&oacute;gica:</P>
<P ALIGN="JUSTIFY">Estado/hombre</I>. <BR>
<BR>
<b>IV) <I>Social Democracia</I></b>. Derivada de la segunda internacional comunista, mantiene los principios econ&oacute;micos socialistas ya enumerados pero modera hacia la aceptaci&oacute;n de cierta libertad de empresa, culto y mantiene al marxismo cl&aacute;sico en continua revisi&oacute;n. <I>Ecuaci&oacute;n Teleol&oacute;gica:</P>
<P>Estado/Hombre + Hombre/Estado</I>.<BR>
<BR>
Observaci&oacute;n: este eclecticismo conduce a la mayor parte de las divisiones que sufren los partidos social dem&oacute;cratas al buscar por procedimientos liberales y socialistas fines de justicia social.<BR>
<BR>
De las estructuras apenas si mencionadas someramente, han surgido nuevos esquemas que sin embargo no se hace necesario tomar en cuenta, por que mas o menos tienen en lo social, en lo econ&oacute;mico y en los pol&iacute;tico fundamentos comunes con los dos polos: <I>liberal y socialista</I> y en todo caso lo est&aacute;n con los dos eclecticismos tambi&eacute;n anotados.<BR>
<BR>
</FONT><A HREF="gresq044.htm"><IMG SRC="flecha.gif" BORDER=0 WIDTH=19 HEIGHT=10><FONT FACE="Tahoma">Fundamento Cient&iacute;fico</FONT></A><FONT FACE="Tahoma"> </P>
</FONT><FONT FACE="Tahoma" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY"></FONT></TD>
</TR>
</TABLE>
</CENTER></P>


</div>
</BODY>
</HTML>
