<HTML>
<HEAD><TITLE>Nuestro Esquema - el fundamento cientifico</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link rel="stylesheet" type="text/css" href="../estilo.css">
</HEAD>
<BODY>

<div id="cuerpo" style="width:570px;">

<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=100%>
<TR><TD VALIGN="TOP">
<div class=tit>
Nuestro Esquema - el Fundamento cient&iacute;fico.
</div>
<FONT FACE="Tahoma"><P ALIGN="JUSTIFY">El espacio y el tiempo son el &aacute;mbito existencial de la energ&iacute;a que al trasmutarse crea: materia, movimiento, formas. La intensidad, direcci&oacute;n y sentido de esa transmutaci&oacute;n demuestran un sistema unitario ya que los par&aacute;metros (funciones variables): matem&aacute;ticos, f&iacute;sico y qu&iacute;mico descriptivos, tienden a ser representaciones org&aacute;nicas de un mismo sistema. 
<P ALIGN="JUSTIFY">El tiempo y el espacio son conceptos absolutos pero solo en un sistema inercial, en cambio sufren mutaciones en los sistemas din&aacute;micos en continua expansi&oacute;n. Al Maxwell identificar en un solo sistema de ecuaciones las representaciones el&eacute;ctricas, magn&eacute;ticas y &oacute;pticas solo inici&oacute; el camino hacia ecuaciones Teleol&oacute;gicas en un sistema unitario total y absoluto. Existe un absoluto de los sistemas inerciales descubierto por Einstein y existe un absoluto de los sistemas din&aacute;micos a&uacute;n no descubierto. Sin embargo, la identificaci&oacute;n entre la disminuci&oacute;n de la entrop&iacute;a y la evoluci&oacute;n de la materia, la expansi&oacute;n de la tr&iacute;ada existencial y la ecuaci&oacute;n del sistema significado por s2.c2.t2.x2.y2.z2 de Einstein dan la base para lograrlo.<BR>
<BR>
No significa lo que antecede ni la humanizaci&oacute;n de las m&aacute;quinas, ni tampoco la divinizaci&oacute;n del hombre, es simplemente que la expansi&oacute;n trasciende a lo gnoseol&oacute;gico y tampoco tiene all&iacute; un l&iacute;mite conocido. Justamente la expresi&oacute;n de lo gnoseol&oacute;gico hacia lo cient&iacute;fico y hacia lo tecnol&oacute;gico y la falta de adecuaci&oacute;n de lo filos&oacute;fico hace tambalear peligrosamente nuestra civilizaci&oacute;n.<BR>
<BR>
De all&iacute; nace la perentoriedad en la difusi&oacute;n de nuestro Esquema.<BR>
<BR><a href="gresq055.htm"><img src="flecha.gif">Planteamiento Filosófico</a>
</FONT></TD>
</TR>
</TABLE>
</CENTER></P>
</div>
</BODY>
</HTML>
