<HTML>
<HEAD><TITLE>Planteamiento Filosofico</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link rel="stylesheet" type="text/css" href="../estilo.css">
</HEAD>
<BODY>
<div id="cuerpo" style="width:570px;">

<P ALIGN="center"><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=425>
<TR><TD VALIGN="TOP">
<div class=tit>
Planteamiento Filos&oacute;fico.
</div>
<FONT FACE="Tahoma"><P ALIGN="JUSTIFY">La naturaleza se constituye de una trilog&iacute;a existencial: <I>El Ser, El Poseer y el Poder</I>; lo que llamamos vida no es otra cosa que expansi&oacute;n vital o sea la expansi&oacute;n del <I>Ser, del Poder y del Poseer</I>. Expansi&oacute;n en el tiempo y en el espacio (Tetradimensional). "<I>Nos estamos expandiendo junto con el futuro</I>". Los conceptos cient&iacute;ficos y filos&oacute;ficos deben igualarse porque ambos representan una verdad absoluta de un sistema unitario y total, vistos fenomenol&oacute;gicamente y tambi&eacute;n sustancialmente.<BR>
<BR>
De esa igualdad obtenemos: materia, formas y movimientos (energ&iacute;a) son "<I>Sustancia de Ser</I>", espacio y tiempo (4a. dimensi&oacute;n) son &aacute;mbito del Ser. "<I>Poseer</I>" intensidad, sentido y direcci&oacute;n son "<I>Poder Trascendente Direccional</I>". <I>S&iacute;ntesis</I>: la expansi&oacute;n vital, expansi&oacute;n del Ser, del Poseer y del Poder es expansi&oacute;n de la energ&iacute;a en el tiempo y espacio bajo una intensidad, sentido y direcci&oacute;n determinadas.<BR>
<BR>
Ser.Poseer.Poder.Energ&iacute;a.f(tiempo.espacio)= traslaci&oacute;n continua o din&aacute;mica.<BR>
<BR>
Afirmamos la unidad de la estructura cient&iacute;fica y filos&oacute;fica. Al ampliar la logosfera, cumplimos no solo con una condici&oacute;n existencial (expansi&oacute;n) sino que ampliamos tambi&eacute;n nuestra libertad relativa y como al cambiar la escala de an&aacute;lisis, cambia lo adjetivo de la naturaleza, logramos aproximarnos r&aacute;pidamente a lo verdaderamente sustantivo, es decir <I>a escala universal</I>, sin antropocentrismo ni ideocentrismo. <BR>
<BR>
La pol&iacute;tica de "ojos cerrados" por la cual el hombre se limita a apretar un bot&oacute;n de un televisor a colores y observa una comedia francesa sin analizar los mil circuitos que producen el fen&oacute;meno, no obsta de ninguna manera para que todos no comencemos a tener por lo menos un hilo continuo para cada vez que fuera necesario recogerlo y saber por &eacute;l: de d&oacute;nde venimos, c&oacute;mo vinimos, hasta d&oacute;nde hemos llegado y qu&eacute; direcci&oacute;n llevamos y lo fundamental: si tenemos el hilo suficiente para orientarnos hacia nuestros propios fines: inmediatos, mediatos y definitivos.

<br><br> Existe, de la igualdad entre la unidad cient&iacute;fica y filos&oacute;fica, la igualdad Teleol&oacute;gica del sistema vital, que conlleva el equilibrio del desarrollo del sistema. Fuera del an&aacute;lisis y de su conclusi&oacute;n por supuesto, queda un solo dilema, el gran dilema: "<I>El Poder trascendente ¿es o no volitivo?</I>", dilema resuelto por fuera de lo gnoseol&oacute;gico, fuera de lo humano, fuera de lo ontol&oacute;gico y que da origen a dos dogmas tan viejos como el dilema: El dogma religioso y el dogma materialista. Estos dogmas est&aacute;n sin embargo tan dentro del fuero personal y pertenecen a una tradici&oacute;n tan larga y penosa en su existencia, que debemos mantenerlos en el campo en el que les corresponde estar y no permitir la contracci&oacute;n dogm&aacute;tica hacia lo social, lo econ&oacute;mico y mucho menos a lo pol&iacute;tico pues la interacci&oacute;n que produce, es evidentemente peligrosa, por lo menos, hasta que logremos alcanzar la ciencia y la tecnolog&iacute;a con nuestra cultura. Afirmamos en todo caso que es un error querer interpretar "el infinito" y las dimensiones meta-humanas con los medios tan limitados como los que poseemos 
pero si ello es un error necesario y que todos en mayor o menor grado cometemos, lo que es definitivamente imposible es, de esa interpretaci&oacute;n, buscar una hegemon&iacute;a absoluta del g&eacute;nero humano. Es necesario respaldar el movimiento ecum&eacute;nico y si fuera posible aplicarlo <I>sin restricci&oacute;n alguna</I>.<BR>
<BR>
Hemos de establecer por lo tanto una nueva &eacute;tica social que nos proporcione una nueva y org&aacute;nica orientaci&oacute;n, y lenguaje social que nos proporcione a su vez una nueva jerarqu&iacute;a existencial de los valores, basada en un esquema que est&eacute; "al margen de lo parcial", apreciando lo que es verdad incontrovertible: <I>un sistema &uacute;nico y universal</I>. Vamos a prepararnos para una nueva era, preparando lo que ya es indispensable: la <I>Ingenier&iacute;a Social</I>, profesi&oacute;n que permite capacitar nuestra juventud hacia la fusi&oacute;n inminente de las ciencias experimentales, matem&aacute;ticas y f&iacute;sica pura, con el desarrollo social y cultural de una nueva humanidad.<BR>
<BR>
Ese planteamiento filos&oacute;fico expresamente enunciado en "La Igualdad Teleol&oacute;gica del Sistema" y en el "Desarrollo Org&aacute;nico del Sistema" esta basado en la <I>Tr&iacute;ada Existencial: I) El Ser, II) El Poseer y III) El Poder Trascendente</I>.<BR>
<BR>
I) <I>El Ser</I>: condici&oacute;n existencial del Poseer y del Poder; en relaci&oacute;n universal con el tiempo y el espacio con la energ&iacute;a trasmutando: movimiento, formas y materia; sustancia viva en lo humano es individuo; al ser individuo que posee, es hombre; al ser hombre que decide, es persona. Concepto de <I>Ser</I> gen&eacute;rico, que trasciende de lo individual y llega a organismos sociales superiores: Familia, Poblaci&oacute;n etc.<BR>
<BR>
II) <I>El Poseer</I>: condici&oacute;n existencial de cu&aacute;nto es; capacidad inmanente a la naturaleza y que trasciende en ella como relaci&oacute;n universal de tiempo-espacio; &aacute;mbito energ&eacute;tico.<BR>
<BR>
III) <I>El Poder</I>: condici&oacute;n existencial del <I>Ser</I> y del <I>Poseer</I>; en relaci&oacute;n universal y continua con el tiempo-espacio; inmanente a la energ&iacute;a que se trasmuta en materia, forma y movimiento y que trasciende en ella.<BR>
<BR>
<I>Tr&iacute;ada que nace del Cosmos, surge en lo individual, trasciende a lo colectivo y vuelve al Cosmos</I>.<BR>
<BR>
La <I>Persona</I> (individuo y hombre); ente social celular. <I>El Hombre</I> (el individuo que posee); ente econ&oacute;mico celular, productor y consumidor.<BR>
<BR>
<I>El Comunero</I> (vocablo que proponemos) (persona, hombre e individuo) ser social y econ&oacute;mico y adem&aacute;s pol&iacute;tico que simplemente <I>puede o Posee Poder</I> el cual viene representado por una serie de <I>Derechos y Deberes</I> para cada relaci&oacute;n de Posesi&oacute;n y para cada relaci&oacute;n de Poder es decir en cada Comunidad. Derechos y Deberes que le vienen desde su concepci&oacute;n y que al llegar a la mayor&iacute;a de edad se le denomina restrictivamente "Ciudadano". Con lo cual todo Ciudadano es Comunero pero no todo Comunero es Ciudadano.<BR>
<BR>
Los Derechos del <I>Ser Individual</I> en cada una de las Comunidades 
y sociedades que constituye son: inalienables, indisponibles, imprescriptibles, impostergables, iguales y originarios. Cada Comunidad es un <I>Ser Colectivo</I> poseedor colectivo, poderdante ante la Comunidad mayor y apoderado ante los comuneros que la forman. As&iacute; los Derechos de una Comunidad parte de otra mayor son igualmente: inalienables, indisponibles, imprescriptibles, iguales y originarios. Los Derechos individuales y colectivos implican la normalizaci&oacute;n de la expansi&oacute;n vital, en las tres condiciones que la conforman (expansi&oacute;n de la tr&iacute;ada existencial).<BR>
<BR>
El desarrollo de cada orden equivale proporcionalmente al de la parte del sistema y as&iacute; se exige un equilibrio din&aacute;mico (en expansi&oacute;n) que se ajusta individualmente, familiarmente, localmente, regionalmente, nacionalmente y mundialmente a la necesidad vital de cada <I>Ser</I> (orden) y una vez cubierta esta etapa de "un m&iacute;nimo", surge la capacidad para buscar el mayor bienestar posible que mantiene la expansi&oacute;n y desarrollo del sistema.<BR>
<BR>
Existe un Sistema &uacute;nico y vital que se extiende del electr&oacute;n al Universo Sideral (referencias conocidas) configurado sobre la expansi&oacute;n de la Tr&iacute;ada Existencial.<BR>
<BR>
</P>
</FONT><FONT FACE="Tahoma" SIZE=4><a href="gresq066.htm"><img src="flecha.gif"> Ecuación Representativa del Esquema</a></FONT></TD>
</TR>
</TABLE>
</P>

<FONT FACE="Tahoma" SIZE=4><P>&nbsp;</P></FONT>
</div>
</BODY>
</HTML>
