[
  {
    "id": 1,
    "titulo": "Geotematica del Sistema Espacio.",
    "archivo": "GEOTEMATICA_DEL_SISTEMA_ESPACIO.pdf",
    "descripcion": "La temática sobre el “Dominio del Sistema Espacio”, hace énfasis en la presencia del instrumental ideológico, conceptual, metodológico y\ntecnológico, idóneo al diseño, desarrollo e instrumentación de modelos\ncomplejos de gestión integral, que exalten en el ámbito de los órdenes\nsociales (individuo, familia, área vecinal, parroquia, municipio, región, país",
    "image": "/image/descarga.png"
  },
  {
    "id": 2,
    "titulo": "Acotaciones Filosoficas de la Realidad.",
    "archivo": "Acotacinfilosficasobrelarealidad.doc",
    "descripcion": "La Física y la Filosofía constituyen el mismo campo del conocimiento. Su relación con el espacio-tiempo forma la gran realidad Trialéctica del Universo. Es la holociencia o conexión integral de ciencias interdisciplinarias. Solo que la primera de las nombradas trata de materializar el escenario y la segunda de abstraerlo pero ambas constituyen EL ESTUDIO de la realidad cósmica. Eso se explica en cuanto se haga el análisis interdisciplinario de la definición de la realidad... \"como un proceso de cambio contínuo y acelerado de energía/información, espacio/tiempo y causa/efecto.\" Los flujos, las oscilaciones etc. provienen de un sistema no renovable en relación tercera de causa a efecto con un proceso renovable en contínuo movimiento y expansión.",
    "image": "/image/descarga.png"
  },
  {
    "id": 3,
    "titulo": "Sociedad de la Inf. Reg. de Tejidos en redes",
    "archivo": "SociedaddelaInformacionRegulaciondelTejidodeRedes.pdf",
    "descripcion": "El surgimiento de Internet como medio de comunicación, ha creado nuevos patrones de interacción social como la formación de comunidades virtua-\nles, basadas primordialmente en la comunicación on line la cual se ha interpre-\ntado como la culminación de un proceso histórico de disociación entre locali-\ndad y sociabilidad en la formación de la comunidad: nuevos y selectivos mode-\nlos de las relaciones sociales sustituyen a formas de interacción humana limi-\ntadas territorialmente.",
    "image": "/image/descarga.png"
  },

  {
    "id": 4,
    "titulo": "Sintergia organizacional. Un resultante del cambio a la esfera gnoseológica.",
    "archivo": "Sintergia_organizaciona.pdf",
    "descripcion": "Esta cultura y didáctica de aprendizaje debe ser elevada al plano organizacional, ya que las relaciones funcionales inherentesa la actividad humana y por ende organizacional, requieren de\nuna sistematización y orden relativo a parámetros filosóficos,\nlos cuales por razones administrativas terminan convirtiéndose\nen indicadores de gestión. ",
    "image": "/image/descarga.png"
  }






]

