<HTML>
<HEAD>
<!-- Convertido desde VISION.TXT por WS-HTML.EXE el dia 10-07-1997 -->
<TITLE>Para Que: Vision del III</TITLE>
<link rel="stylesheet" type="text/css" href="../estilo.css">
</HEAD>

<BODY>

<div id="cuerpo" style="width:570px;">

<div class="subtit" style="position:absolute;top:2px;">
Filosofía del Instituto de Investigaciones Integradas
</div>

<CENTER>
  <table width="555" border="0">
    <tr> 
      <td> 
<!--
        <center>
<img src=filo1.gif>
        </center>
-->
        <font face="Tahoma" size="3"><p align="justify"><p><br>
        El Instituto de Investigaciones Integradas (III) es una Asociaci&oacute;n 
        Civil sin fines de lucro, ajena a intereses de partidos pol&iacute;ticos 
        o creencias religiosas espec&iacute;ficas, concebida inicialmente el 21 
        de Septiembre de 1959, por el <a href="../LGV/biografia.htm">Dr. Luis G&oacute;mez 
        de la Vega</a> y un grupo de profesionales venezolanos, y creado formalmente 
        el 16 de enero de 1979 en la ciudad de San Crist&oacute;bal, Estado T&aacute;chira, 
        Rep&uacute;blica de Venezuela, seg&uacute;n consta en el Registro P&uacute;blico 
        de esa localidad.<br>
        <br>
        La Visi&oacute;n es hol&iacute;stica y los objetivos son aquellos que 
        deben, pueden y se quieren convertir en resultados a fin de satisfacer 
        las necesidades personales, familiares, vecinales y municipales en orden 
        al ascenso del m&iacute;nimo vital hasta los estados de excedencia, simult&aacute;neamente, 
        satisfacer las capacidades y ofrecer el mejoramiento continuo del ser 
        humano. Por eso la Visi&oacute;n y los alcances del III son tambi&eacute;n 
        prospectivos y llevan el signo de la integraci&oacute;n social entre los 
        diferentes Sistemas Sectoriales, Jurisdiccionales y Territoriales.<br>
        <br>
        Desde el Integralismo Trial&eacute;ctico se 
        ha estructurado un Modelo de Desarrollo Social, que corresponde a un sistema 
        integrado de diferentes vertientes que permiten mejorar la Calidad de 
        Vida, usando para este efecto, entre otros, la <u>Sistem&aacute;tica de 
        la Interdisciplinariedad</u> como sistema de sistemas que interpreta con 
        certeza el contenido de la <u>Investigaci&oacute;n Extensiva</u> en las 
        distintas disciplinas que comprenden a las ciencias y las artes tradicionales.<br>
        <br>
        Para la definici&oacute;n de lo que debe ser el III, de lo que puede hacer 
        y de lo que quiere lograr durante su existencia se ha ido determinando 
        en el tiempo su Esquema Teleol&oacute;gico, a partir del cual se han establecido: 
        la Misi&oacute;n, los Objetivos Generales y los Objetivos Espec&iacute;ficos 
        que est&aacute;n vigentes a la fecha. <br>
        <br>
En síntesis, el Instituto de Investigaciones Integradas (III) busca el desarrollo social organizando las comunidades en forma integral, actuando sobre sus dinámicas de <b>saber hacer saber</b> y de <b>hacer  saber hacer</b>, según los objetivos definidos en forma autogestionaria, a partir de sus necesidades conocidas, y circunscritos a su espacio y tiempo real, para ir hacia una civilización consciente de su ser para poder poseer el poder.

<br><br>
Al logro de estos trascendentales objetivos ha consagrado el Instituto sus mejores energías, a lo largo de una <a href="cuando0.htm">trayectoria histórica</a> que hoy podemos mostrar con orgullo desde Venezuela para el mundo.
<p>Si lo deseas, puedes enviarnos tus <a href=../../buzon/sugerencias.html>comentarios o sugerencias</a>
</td><br>

    </tr>
  </table>
<br>
</CENTER>
</div>

</BODY>
</HTML>